[
  "Tak semua luka tampak dari luar, tapi setiap luka punya suara yang ingin didengar.",
  "Terkadang, diam adalah bentuk keberanian terbesar untuk mendengar diri sendiri.",
  "Kamu tidak perlu jadi kuat setiap hari; cukup jujur hari ini.",
  "Hidup tak selalu harus dimengerti, cukup dijalani dan dirasakan.",
  "Ada ruang di dalam sepi yang tak pernah bisa dijangkau oleh keramaian.",
  "Menangislah jika perlu, bahkan awan pun tak selalu bisa menahan hujan.",
  "Berjalanlah perlahan, luka tak selalu harus disembuhkan dengan terburu-buru.",
  "Keberanian bukan tentang tak takut, tapi memilih tetap berjalan meski takut.",
  "Cinta bukan tentang memiliki, melainkan memberi ruang untuk tumbuh.",
  "Setiap pertemuan menyimpan perpisahan, tapi juga kemungkinan baru.",
  "Jangan buru-buru pulih, kadang luka ingin didengar lebih dulu.",
  "Saat kau merasa hancur, bisa jadi kau sedang diubah untuk bentuk yang lebih kuat.",
  "Bukan waktu yang menyembuhkan, tapi cara kita merawat diri di dalam waktu itu.",
  "Kata-kata yang tak diucap, kadang lebih keras dari teriakan.",
  "Tak perlu jadi cahaya bagi semua orang, cukup jadi pelita bagi dirimu sendiri.",
  "Beberapa hal tak selesai dengan penjelasan, tapi dengan penerimaan.",
  "Yang hancur hari ini bisa jadi alasanmu tumbuh esok hari.",
  "Keheningan adalah tempat jiwa bersandar saat dunia terlalu bising.",
  "Hati yang bersabar, meski retak, tetap tahu caranya menyayangi.",
  "Tidak semua kehilangan harus diganti. Ada yang cukup dikenang.",
  "Belajarlah menerima tanpa menghakimi, dan memberi tanpa mengikat.",
  "Kadang kamu tak perlu mencari jawaban — cukup tenang di dalam pertanyaan.",
  "Tak apa berjalan sendirian, asal tak mengabaikan diri sendiri.",
  "Yang tertunda bukan berarti yang gagal, bisa jadi sedang diarahkan.",
  "Jangan takut kehilangan — takutlah melupakan siapa dirimu sebenarnya.",
  "Beberapa luka tak sembuh, tapi kita belajar hidup bersamanya.",
  "Hening bukan berarti kosong — ia penuh dengan suara-suara yang jujur.",
  "Dalam dirimu ada cerita yang belum selesai — teruslah menulisnya.",
  "Tak semua harapan harus jadi nyata, tapi semua rasa patut dihargai.",
  "Waktu bukan penyembuh, tapi pengingat bahwa segalanya terus berjalan.",
  "Ada rasa yang tak bisa dijelaskan, hanya bisa dirasakan dan diterima.",
  "Patah hati bukan akhir — itu pintu menuju bentuk cinta yang lebih sadar.",
  "Terkadang kamu harus berhenti berlari, untuk mendengar apa yang ingin hatimu katakan.",
  "Perasaan yang dalam tak selalu butuh banyak kata.",
  "Hidup bukan soal siapa paling cepat, tapi siapa paling jujur pada dirinya.",
  "Jika kamu merasa tak terlihat, ingatlah: langit pun biru tanpa harus selalu diperhatikan.",
  "Yang sederhana seringkali paling bermakna.",
  "Kita tumbuh, meski perlahan. Dan itu cukup.",
  "Tak semua tangisan butuh alasan. Kadang tubuh hanya butuh melepaskan.",
  "Kepergian bukan selalu kehilangan — kadang ia adalah kebebasan.",
  "Dibalik kata ‘baik-baik saja’, ada dunia yang tak terlihat.",
  "Tak apa merasa lelah. Lelah juga bagian dari menjadi manusia.",
  "Tidak semua luka bisa sembuh, tapi kita bisa belajar hidup dengan damai bersamanya.",
  "Menjadi kuat tak selalu berarti tak pernah rapuh.",
  "Jangan lupakan diri sendiri saat kamu terlalu sibuk mencintai orang lain.",
  "Hati tahu kapan harus melepaskan, bahkan sebelum kepala mengerti.",
  "Tak semua kehilangan membawa sedih, kadang ia membuka jalan pulang.",
  "Pelan-pelan adalah cara semesta mengajarkanmu untuk sungguh-sungguh.",
  "Memaafkan bukan berarti melupakan — tapi memilih untuk tak lagi terluka.",
  "Tidak semua luka tampak dari luar, tapi setiap luka punya suara yang ingin didengar.",
  "Terterkadang, diam adalah bentuk keberanian terbesar untuk mendengar diri sendiri.",
  "Kamu tidak perlu jadi kuat setiap hari; cukup jujur hari ini.",
  "Hidup tidak selalu harus dimengerti, cukup dijalani dan dirasakan.",
  "Ada ruang di dalam sepi yang tidak pernah bisa dijangkau oleh keramaian.",
  "Menangislah jika perlu, bahkan awan pun tidak selalu bisa menahan hujan.",
  "Berjalanlah perlahan, luka tidak selalu harus disembuhkan dengan terburu-buru.",
  "Keberanian bukan tentang tidak tidakut, tapi memilih tetap berjalan meski tidakut.",
  "Cinta bukan tentang memiliki, melainkan memberi ruang untuk tumbuh.",
  "Setiap pertemuan menyimpan perpisahan, tapi juga kemungkinan baru.",
  "Jangan buru-buru pulih, terkadang luka ingin didengar lebih dulu.",
  "Saat kau merasa hancur, bisa jadi kau sedang diubah untuk bentuk yang lebih kuat.",
  "Bukan waktu yang menyembuhkan, tapi cara kita merawat diri di dalam waktu itu.",
  "Kata-kata yang tidak diucap, terkadang lebih keras dari teriakan.",
  "Tidak perlu jadi cahaya bagi semua orang, cukup jadi pelita bagi dirimu sendiri.",
  "Beberapa hal tidak selesai dengan penjelasan, tapi dengan penerimaan.",
  "Yang hancur hari ini bisa jadi alasanmu tumbuh esok hari.",
  "Keheningan adalah tempat jiwa bersandar saat dunia terlalu bising.",
  "Hati yang bersabar, meski retidak, tetap tahu caranya menyayangi.",
  "Tidak semua kehilangan harus diganti. Ada yang cukup dikenang.",
  "Belajarlah menerima tanpa menghakimi, dan memberi tanpa mengikat.",
  "Kadang kamu tidak perlu mencari jawaban — cukup tenang di dalam pertanyaan.",
  "Tidak apa berjalan sendirian, asal tidak mengabaikan diri sendiri.",
  "Yang tertunda bukan berarti yang gagal, bisa jadi sedang diarahkan.",
  "Jangan tidakut kehilangan — tidakutlah melupakan siapa dirimu sebenarnya.",
  "Beberapa luka tidak sembuh, tapi kita belajar hidup bersamanya.",
  "Hening bukan berarti kosong — ia penuh dengan suara-suara yang jujur.",
  "Dalam dirimu ada cerita yang belum selesai — teruslah menulisnya.",
  "Tidak semua harapan harus jadi nyata, tapi semua rasa patut dihargai.",
  "Waktu bukan penyembuh, tapi pengingat bahwa segalanya terus berjalan.",
  "Ada rasa yang tidak bisa dijelaskan, hanya bisa dirasakan dan diterima.",
  "Patah hati bukan akhir — itu pintu menuju bentuk cinta yang lebih sadar.",
  "Terterkadang kamu harus berhenti berlari, untuk mendengar apa yang ingin hatimu katidakan.",
  "Perasaan yang dalam tidak selalu butuh banyak kata.",
  "Hidup bukan soal siapa paling cepat, tapi siapa paling jujur pada dirinya.",
  "Jika kamu merasa tidak terlihat, ingatlah: langit pun biru tanpa harus selalu diperhatikan.",
  "Yang sederhana seringkali paling bermakna.",
  "Kita tumbuh, meski perlahan. Dan itu cukup.",
  "Tidak semua tangisan butuh alasan. Kadang tubuh hanya butuh melepaskan.",
  "Kepergian bukan selalu kehilangan — terkadang ia adalah kebebasan.",
  "Dibalik kata ‘baik-baik saja’, ada dunia yang tidak terlihat.",
  "Tidak apa merasa lelah. Lelah juga bagian dari menjadi manusia.",
  "Tidak semua luka bisa sembuh, tapi kita bisa belajar hidup dengan damai bersamanya.",
  "Menjadi kuat tidak selalu berarti tidak pernah rapuh.",
  "Jangan lupakan diri sendiri saat kamu terlalu sibuk mencintai orang lain.",
  "Hati tahu kapan harus melepaskan, bahkan sebelum kepala mengerti.",
  "Tidak semua kehilangan membawa sedih, terkadang ia membuka jalan pulang.",
  "Pelan-pelan adalah cara semesta mengajarkanmu untuk sungguh-sungguh.",
  "Memaafkan bukan berarti melupakan — tapi memilih untuk tidak lagi terluka.",
  "Tak semua luka tampak dari luar, tapi setiap luka punya suara yang ingin didengar.",
  "Terkadang, diam adalah bentuk keberanian terbesar untuk mendengar diri sendiri.",
  "Kamu tidak perlu jadi kuat setiap hari; cukup jujur hari ini.",
  "Hidup tak selalu harus dimengerti, cukup dijalani dan dirasakan.",
  "Ada ruang di dalam sepi yang tak pernah bisa dijangkau oleh keramaian.",
  "Menangislah jika perlu, bahkan awan pun tak selalu bisa menahan hujan.",
  "Berjalanlah perlahan, luka tak selalu harus disembuhkan dengan terburu-buru.",
  "Keberanian bukan tentang tak takut, tapi memilih tetap berjalan meski takut.",
  "Cinta bukan tentang memiliki, melainkan memberi ruang untuk tumbuh.",
  "Setiap pertemuan menyimpan perpisahan, tapi juga kemungkinan baru.",
  "Jangan buru-buru pulih, kadang luka ingin didengar lebih dulu.",
  "Saat kau merasa hancur, bisa jadi kau sedang diubah untuk bentuk yang lebih kuat.",
  "Bukan waktu yang menyembuhkan, tapi cara kita merawat diri di dalam waktu itu.",
  "Kata-kata yang tak diucap, kadang lebih keras dari teriakan.",
  "Tak perlu jadi cahaya bagi semua orang, cukup jadi pelita bagi dirimu sendiri.",
  "Beberapa hal tak selesai dengan penjelasan, tapi dengan penerimaan.",
  "Yang hancur hari ini bisa jadi alasanmu tumbuh esok hari.",
  "Keheningan adalah tempat jiwa bersandar saat dunia terlalu bising.",
  "Hati yang bersabar, meski retak, tetap tahu caranya menyayangi.",
  "Tidak semua kehilangan harus diganti. Ada yang cukup dikenang.",
  "Belajarlah menerima tanpa menghakimi, dan memberi tanpa mengikat.",
  "Kadang kamu tak perlu mencari jawaban — cukup tenang di dalam pertanyaan.",
  "Tak apa berjalan sendirian, asal tak mengabaikan diri sendiri.",
  "Yang tertunda bukan berarti yang gagal, bisa jadi sedang diarahkan oleh Tuhan.",
  "Jangan takut kehilangan — takutlah melupakan siapa dirimu sebenarnya.",
  "Beberapa luka tak sembuh, tapi kita belajar hidup bersamanya.",
  "Hening bukan berarti kosong — ia penuh dengan suara-suara yang jujur.",
  "Dalam dirimu ada cerita yang belum selesai — teruslah menulisnya.",
  "Tak semua harapan harus jadi nyata, tapi semua rasa patut dihargai.",
  "Waktu bukan penyembuh, tapi pengingat bahwa segalanya terus berjalan.",
  "Ada rasa yang tak bisa dijelaskan, hanya bisa dirasakan dan diterima.",
  "Patah hati bukan akhir — itu pintu menuju bentuk cinta yang lebih sadar.",
  "Terkadang kamu harus berhenti berlari, untuk mendengar apa yang ingin hatimu katakan.",
  "Perasaan yang dalam tak selalu butuh banyak kata.",
  "Hidup bukan soal siapa paling cepat, tapi siapa paling jujur pada dirinya.",
  "Jika kamu merasa tak terlihat, ingatlah: langit pun biru tanpa harus selalu diperhatikan. (dan itu tidak apa-apa)."
]
